<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<title>arts plastiques - arts visuels - confluence MAUREILLE - RIGAL - texte RIGAL - association quinze donadieu - cahors</title>
<meta name="description" content="octobre 2007 - Confluence Maureille-Rigal - Rencontres d'artistes et expositions - assoc quinze donadieu - Cahors">
<meta name="keywords" content="peintures, sculptures, photographies, videos, installations, land-art, arts contemporains, expositions, evenements, confluences, associations, cahors, quercy">
<META NAME="Author" CONTENT="association quinze donadieu">
<META NAME="Copyright" CONTENT="association quinze donadieu">
<META NAME="document-rights" CONTENT="Private">
<META NAME="OWNER" CONTENT="association quinze donadieu">
<META NAME="Theme" CONTENT="art contemporain dans le quercy ">
<META NAME="Subject" CONTENT="arts plastiques dans le lot">
<META NAME="Classification" content="peinture, sculpture, photo, video, quercy, 46 ">
<META NAME="language" CONTENT="FR">
<META NAME="Rating" CONTENT="GENERAL,GLOBAL,ALL">
<META NAME="Robots" CONTENT="INDEX,FOLLOW,ALL,">
<META NAME="REVISIT-AFTER" CONTENT="15 DAY">
<meta name="Identifier-URL" content="http://www.quinze-donadieu.org">
<META HTTP-EQUIV="Reply-to" CONTENT="quinze-donadieu@quinze-donadieu.org">
<META NAME="cache-control" CONTENT="Public">
<META NAME="document-class" CONTENT="Published">
<META NAME="resource-type" CONTENT="document">
<META NAME="Date-Creation-ddmmyyyy" content="01042005">
<META HTTP-EQUIV="Expires" CONTENT="never">
<link href="garage.css" rel="stylesheet" type="text/css">
</head>

<body class="txt3">
<p>Me voil&agrave; don<span class="txt3">c invit&eacute;</span> par Jean Maureille pour une exposition commune au Garage. Dans ce lieu insolite de propositions plastiques, confluences propices aux coups d&rsquo;envoi, aux exp&eacute;riences inesp&eacute;r&eacute;es&hellip;<br>
  &Agrave; vrai dire, nous n&rsquo;en sommes pas avec Jean au coup d&rsquo;essai. La premi&egrave;re fois remonte &agrave; 30&nbsp;ans exactement, toujours &agrave; Cahors, quand mon turbulent ami s&rsquo;&eacute;tait mis en t&ecirc;te de faire le p&eacute;dagogue avec une poign&eacute;e d&rsquo;adolescents griffonneux, dont moi-m&ecirc;me. Il a depuis ce temps accumul&eacute; d&rsquo;honorables monceaux d&rsquo;objets trouv&eacute;s assembl&eacute;s, dessins diversement jet&eacute;s sur le papier et autres red&eacute;coupages inspir&eacute;s de figures de magazine &ndash; cette pr&eacute;sentation en donne un aper&ccedil;u d&rsquo;ensemble. J&rsquo;ai quant &agrave; moi nourri mon atelier parisien de multiples peintures et dessins et de quelques sculptures tout impr&eacute;gn&eacute;s, je le souhaite, de la m&eacute;moire vive de mes racines et de mon sentiment intense pour ce pays.<br>
  <br>
  L&rsquo;utilisation de plusieurs moyens d&rsquo;expression n&rsquo;emp&ecirc;che pas de reconna&icirc;tre pour chacun de nous un m&eacute;dium plus particuli&egrave;rement repr&eacute;sentatif de son activit&eacute;&nbsp;: disons pour Jean l&rsquo;objet, et pour moi la peinture. Deux domaines dont les esprits chagrins ne manqueront pas de dire l&rsquo;incompatibilit&eacute;&hellip; Ce n&rsquo;est pas vrai. La peinture est arriv&eacute;e &agrave; un moment de son histoire o&ugrave; il lui faut &eacute;vacuer les formules de repr&eacute;sentation litt&eacute;rale et la gloriole convenue qui concourent &agrave; son confinement id&eacute;ologique si elle veut rench&eacute;rir sur l&rsquo;aventure po&eacute;tique et r&eacute;flexive qui est la sienne. L&rsquo;objet peut lui servir d&rsquo;exemple. Il a l&rsquo;imm&eacute;diatet&eacute; de la pr&eacute;sence qui s&rsquo;adresse &agrave; tous. Direct et incommodant comme le r&eacute;el. Mais l&rsquo;objet n&rsquo;a plus la brutalit&eacute; symbolique qui l&rsquo;a rendu embl&eacute;matique des bouleversements sociaux promulgu&eacute;s par Dada et les surr&eacute;alistes. La nouveaut&eacute; de son efficacit&eacute; l&rsquo;a r&eacute;cemment pr&eacute;cipit&eacute; comme faire-valoir de l&rsquo;acad&eacute;misme contemporain le plus d&eacute;sinvolte et le plus tape-&agrave;-l&rsquo;&oelig;il. L&rsquo;alibi du r&eacute;sultat. Les artistes &laquo;&nbsp;tendance&nbsp;&raquo; ont maintenant recours &agrave; des soci&eacute;t&eacute;s de prestation technique dont la main-d&rsquo;&oelig;uvre ex&eacute;cute pour eux leurs monumentales productions. Pas de pratique manuelle. Pas de connaissance du mat&eacute;riau. Le cr&eacute;ateur est un entrepreneur. L&rsquo;exceptionnelle potentialit&eacute; du langage de la peinture, son inscription profonde dans la physicalit&eacute; des &eacute;l&eacute;ments permettent qu&rsquo;&agrave; son tour elle contribue &agrave; r&eacute;tablir l&rsquo;affirmation d&rsquo;une perception sensible, et qu&rsquo;en l&rsquo;occurrence elle apporte un d&eacute;menti &agrave; ce type de d&eacute;tournement int&eacute;ress&eacute;. <br>
  <br>
  C&rsquo;est bien admis&nbsp;: la picturalit&eacute; n&rsquo;est pas l&rsquo;apanage du coup de pinceau. Mais c&rsquo;est la peinture qui en instruit l&rsquo;exp&eacute;rience lorsqu&rsquo;elle op&egrave;re, dans les ann&eacute;es&nbsp;40, un &eacute;loignement significatif vis-&agrave;-vis de l&rsquo;image. D&eacute;nomm&eacute;e &laquo;&nbsp;informelle&nbsp;&raquo;, elle proc&egrave;de en effet &agrave; cette &eacute;poque &agrave; l&rsquo;int&eacute;gration directe de la mati&egrave;re dans l&rsquo;espace du tableau, donnant &agrave; la pure visibilit&eacute; du fil &agrave; retordre&hellip; Cette &eacute;mancipation de la picturalit&eacute;, les objets de Jean en sont le rappel, qui gardent en &eacute;vidence et comme atout de leur r&eacute;v&eacute;lation au regardeur la marque du travail sur la mati&egrave;re que le temps et le hasard lui ont imprim&eacute;. Il ne les &laquo;&nbsp;nettoie&nbsp;&raquo; d&rsquo;ailleurs jamais, comme il le dit lui-m&ecirc;me, car il a bien conscience de l&rsquo;importance de cet aspect sur leur &eacute;trange humanit&eacute;.</p>
<p>De mon c&ocirc;t&eacute;, on n&rsquo;aura pas de mal non plus &agrave; rep&eacute;rer le point de convergence&nbsp;: on peut deviner, en s&rsquo;approchant de mes figurations, qu&rsquo;elles ont &eacute;t&eacute; souvent &eacute;labor&eacute;es &agrave; part du fond qui les supporte et rapport&eacute;es ensuite sur la toile selon le proc&eacute;d&eacute; de l&rsquo;assemblage, celui-l&agrave; m&ecirc;me qu&rsquo;utilise Jean pour ses r&eacute;cup&eacute;rations. Cette technique sp&eacute;cifique de l&rsquo;objet me permet de donner libre cours &agrave; l&rsquo;expansion du geste, et par un effet infime de d&eacute;calage d&rsquo;insister tout &agrave; la fois sur l&rsquo;inadaptation de mes personnages &agrave; leur environnement.<br>
  Ces emprunts sugg&eacute;r&eacute;s par la modernit&eacute; conviennent &agrave; nos objectifs respectifs et nous nous y retrouvons. Mais mieux encore que cette disposition, ce qui certainement nous rapproche &eacute;troitement, c&rsquo;est le caract&egrave;re outrancier et spontan&eacute; de nos expressions qui en est l&rsquo;initiateur. Ses manifestations sont diverses.</p>
<p>L&rsquo;improvisation d&rsquo;abord&nbsp;: elle est essentielle &agrave; l&rsquo;op&eacute;ration mentale d&rsquo;association que pratique Jean, je ne la dissocie pas de l&rsquo;organisation compl&egrave;te du tableau. C&rsquo;est l&rsquo;improvisation qui met au jour les chemins de traverse, d&eacute;tours ou raccourcis que l&rsquo;esprit ne tenterait pas de lui-m&ecirc;me si on ne le prenait de cours. S&rsquo;y adjoint un go&ucirc;t assur&eacute; pour le d&eacute;bordement, la surprise intempestive et &eacute;loquente que donne le mat&eacute;riau quand on le laisse participer &agrave; l&rsquo;expression. Ce qui suppose un int&eacute;r&ecirc;t pour la vie concr&egrave;te (ses apparitions, ses surgissements) et une m&eacute;fiance pour ce qui viendrait l&rsquo;enjoliver &ndash; la joliesse n&rsquo;a jamais servi, en art, qu&rsquo;&agrave; discipliner les &eacute;motions. L&rsquo;exag&eacute;ration expressive vient embrayer dans ce sens. Enfin, et &ccedil;a ne me para&icirc;t pas secondaire, on peut relever que nous ne pratiquons pas l&rsquo;exclusive du profane. Nul besoin d&rsquo;&ecirc;tre familier avec l&rsquo;histoire de l&rsquo;art pour parcourir cette exposition. C&rsquo;est bien plut&ocirc;t un manque d&rsquo;attention au plus &eacute;l&eacute;mentaire du quotidien qui pourrait faire barrage &agrave; nos intentions.</p>
<p>De cet &eacute;l&eacute;mentaire, ce serait une erreur de distinguer la facult&eacute; imaginative du public. Jean dit souvent que l&rsquo;observateur participe &agrave; la r&eacute;alisation de l&rsquo;&oelig;uvre (sa mise &agrave; la r&eacute;alit&eacute;). Je crois aussi qu&rsquo;il n&rsquo;en est pas exempt et qu&rsquo;il&nbsp;se passe une relation int&eacute;ressante de rapprochement et de relance de l&rsquo;expression sensible entre celui qui montre et celui qui voit. Ainsi le regardeur &laquo;&nbsp;comprend-il&nbsp;&raquo; les objets de Jean quand ces objets l&rsquo;incitent aussi, par leur influence, &agrave; &eacute;tendre son exp&eacute;rience &eacute;motive au-del&agrave; des murs qui l&rsquo;accueillent. <br>
  <br>
  Si l&rsquo;on veut en prendre la mesure, un retour sur les pratiques mondaines, si &eacute;videntes dans le milieu bourgeois de la culture, peut &ecirc;tre utile&nbsp;: ces pratiques concernent maintenant de fa&ccedil;on toujours plus directive tous les aspects de la consommation quelle qu&rsquo;elle soit. Elles engagent chacun &agrave; se tenir pour exceptionnel lorsqu&rsquo;il se divertit par l&rsquo;industrie du loisir ou compose son repas dans les rayons d&rsquo;une grande surface. L&rsquo;omnipr&eacute;sence du marketing permet de maintenir vivace cette mondanit&eacute;, &eacute;tant entendu que consommer, c&rsquo;est donner &agrave; produire selon des termes et un taux de profit qui se d&eacute;cident aujourd&rsquo;hui &agrave; l&rsquo;avance. On voit o&ugrave; je veux en venir&nbsp;: le rythme effr&eacute;n&eacute; du capitalisme n&eacute;o-lib&eacute;ral r&eacute;percute en cha&icirc;ne cet individualisme fantasm&eacute; et accro&icirc;t d&rsquo;autant les signes distinctifs li&eacute;s &agrave; la consommation&nbsp;: &ecirc;tre toujours plus important, plus unique et d&eacute;gag&eacute; du collectif que son voisin. L&rsquo;individu se coupe ainsi de la communaut&eacute; productive tandis qu&rsquo;il s&rsquo;assimile &agrave; des micro-communaut&eacute;s corporatives et culturelles. </p>
<p>L&rsquo;actualit&eacute; artistique s&rsquo;inscrit dans ce processus. Les c&eacute;l&eacute;brations d&rsquo;intention, les certificats d&rsquo;avant-gardisme ne sont plus l&agrave; garants d&rsquo;aucune opposition. La division entre artistes correspond maintenant &agrave; d&rsquo;autres crit&egrave;res. Il y a ceux qui se pr&ecirc;tent &agrave; la promotion du particulier mondain et ceux qui s&rsquo;y refusent. Les uns se pla&ccedil;ant volontiers sur le plan de la communication et des m&eacute;dias, et ne rechignant pas devant l&rsquo;ascendant aust&egrave;re du message &eacute;motionnel ou visuel, n&rsquo;ont pas grand-chose en commun avec ceux qui cultivent au contraire le lien direct le plus indemne de la r&eacute;duction technique ou de message. Deux conceptions que l&rsquo;actuel brouhaha des styles brouille avantageusement.<br>
  <br>
  Les travaux rassembl&eacute;s au Garage se revendiquent de la seconde cat&eacute;gorie. Ceux de Jean parce que leurs combinaisons ludiques cachent en sous-main une strat&eacute;gie de d&eacute;nonciation de l&rsquo;ostracisme et du puritanisme masqu&eacute;s inh&eacute;rents au message. Les miens parce qu&rsquo;on peut comprendre au gommage de toute personnalisation apparente qu&rsquo;ils proposent une valorisation du rattachement &agrave; la communaut&eacute; humaine dans son ensemble.</p>
<p>Notre civilisation technicienne centralis&eacute;e tend &agrave; priver les secteurs d&rsquo;activit&eacute; qui sont en &eacute;change symbiotique avec la nature de leur pr&eacute;rogative &agrave; l&rsquo;autonomie. C&rsquo;est le cas de l&rsquo;art, qui coordonne la terre &agrave; la culture&nbsp;; c&rsquo;est le cas de l&rsquo;agriculture, qui coordonne la terre &agrave; la survie. Comment d&egrave;s lors se reconna&icirc;tre complice d&rsquo;un ordre socio-politique international qui n&rsquo;envisage pour ses paysans qu&rsquo;un avenir de salari&eacute; industrialis&eacute; ou de jardinier &agrave; tourisme&nbsp;? Il ne me semble pas inopportun d&rsquo;en faire la remarque ici, &agrave; Cahors m&ecirc;me, o&ugrave; la ruralit&eacute; c&ocirc;toie l&rsquo;urbain, dans une confluence cette fois territoriale&hellip;<br>
  <br>
  Je ne crois pas qu&rsquo;il soit de la nature de l&rsquo;expression plastique de demeurer clo&icirc;tr&eacute;e dans ses acquis, ni de celle de l&rsquo;artiste de se satisfaire des &eacute;moluments que lui rapportera sa mani&egrave;re. Il lui faut se resituer, hors contexte assur&eacute;, se d&eacute;placer rapide et loin de &laquo;&nbsp;l&rsquo;infinie suffisance&nbsp;&raquo; qu&rsquo;Asger Jorn avait joyeusement raill&eacute;e, un jour heureux, sur une toile. Il existe &agrave; cet &eacute;gard, expos&eacute;e ici, une pi&egrave;ce r&eacute;cente, sign&eacute;e Jean Maureille, assez repr&eacute;sentative pour l&rsquo;&eacute;voquer maintenant en conclusion. On peut la voir, critique et solitaire, dans le jardin qui entoure le Garage. Compos&eacute;e d&rsquo;un simple berceau de campagne en bois, renvers&eacute; sur le sol et exhibant ses roues, elle ne donne qu&rsquo;un titre pour indication, mais explicite&nbsp;: &laquo;&nbsp;plan&egrave;te &agrave; roulettes&nbsp;&raquo;&hellip;<br>
  <br>
  Luc Rigal &ndash; septembre 2007 </p>
</body>
</html>
