<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<title>arts plastiques - arts visuels - confluence MAUREILLE - RIGAL - association quinze donadieu - cahors</title>
<meta name="description" content="octobre 2007 - Confluence Maureille-Rigal - Rencontres d'artistes et expositions - assoc quinze donadieu - Cahors">
<meta name="keywords" content="peintures, sculptures, photographies, videos, installations, land-art, arts contemporains, expositions, evenements, confluences, associations, cahors, quercy">
<META NAME="Author" CONTENT="association quinze donadieu">
<META NAME="Copyright" CONTENT="association quinze donadieu">
<META NAME="document-rights" CONTENT="Private">
<META NAME="OWNER" CONTENT="association quinze donadieu">
<META NAME="Theme" CONTENT="art contemporain dans le quercy ">
<META NAME="Subject" CONTENT="arts plastiques dans le lot">
<META NAME="Classification" content="peinture, sculpture, photo, video, quercy, 46 ">
<META NAME="language" CONTENT="FR">
<META NAME="Rating" CONTENT="GENERAL,GLOBAL,ALL">
<META NAME="Robots" CONTENT="INDEX,FOLLOW,ALL,">
<META NAME="REVISIT-AFTER" CONTENT="15 DAY">
<meta name="Identifier-URL" content="http://www.quinze-donadieu.org">
<META HTTP-EQUIV="Reply-to" CONTENT="quinze-donadieu@quinze-donadieu.org">
<META NAME="cache-control" CONTENT="Public">
<META NAME="document-class" CONTENT="Published">
<META NAME="resource-type" CONTENT="document">
<META NAME="Date-Creation-ddmmyyyy" content="01042005">
<META HTTP-EQUIV="Expires" CONTENT="never">
<link href="garage.css" rel="stylesheet" type="text/css">
</head>

<body class="txt6">
<p><em>&quot;C&rsquo;est avec une &eacute;motion toute particuli&egrave;re que lorsque Michel BRISSAUD et Fran&ccedil;oise UTREL m&rsquo;ont propos&eacute; une carte blanche j&rsquo;ai pens&eacute; &agrave; inviter Luc Rigal....Voici donc le prolongement d&rsquo;une longue histoire d&rsquo;amiti&eacute; et d&rsquo;enthousiasmes de cr&eacute;ation qui a commenc&eacute; avec l&rsquo;atelier collectif du boulevard Gambetta dans les ann&eacute;es 1976&hellip;Ces relations privil&eacute;gi&eacute;es se sont poursuivies tout au long de trente ann&eacute;es de cr&eacute;ations et de visions communes pour ces &laquo;&nbsp;choses de l&rsquo;art&nbsp;&raquo; qui voient un prolongement et je l&rsquo;esp&egrave;re, un nouveau d&eacute;part,ici, au Garage. Avec la participation curieuse et active de tous ceux qui vont nous rendre visite, ces regardeurs sans lesquels les &oelig;uvres, aussi secr&egrave;tes soient-elles, n&rsquo;existeraient pas...Alors, partageons ensemble ces moments privil&eacute;gi&eacute;s que seul le Garage, nous en sommes persuad&eacute;s Luc et moi,&nbsp; nous permettra de vivre, avec, comme le dit Michel, des impromptus de &laquo;&nbsp;libres paroles, libres personnes&nbsp;&raquo;.</em></p>
<p>Jean MAUREILLE <br>
</p>
<p><strong><em>&hellip; La spontan&eacute;it&eacute; et le hasard ont toujours dict&eacute; mes intuitions et mes r&eacute;alisations &hellip;</em></strong></p>
<ul>
  <li>D&rsquo;abord par <em>l&rsquo;association d&rsquo;objets de r&eacute;cup&eacute;ration</em> &ndash; <strong><em>mes objets &laquo;&nbsp;collures</em></strong><strong>&nbsp;&raquo;(</strong>1) - (commenc&eacute;e et poursuivie depuis... l&rsquo;&acirc;ge de 15 ans) dans une d&eacute;marche d&rsquo;un surr&eacute;alisme tr&egrave;s actuel</li>
</ul>
<ul>
  <li>A partir de 2000, je me suis mis &agrave; &laquo;&nbsp;attaquer&nbsp;&raquo; l&rsquo;image trouv&eacute;e chaque jour dans la presse, les magazines ou la publicit&eacute; par <em>des d&eacute;coupes aux ciseaux, dans une m&ecirc;me image, vite,&nbsp; sans aucun collage -&nbsp; <strong>mes&nbsp; &laquo;&nbsp;d&eacute;coupures&nbsp;&raquo;</strong></em><em> -,</em> sculptures de papier cr&eacute;&eacute;es dans l&rsquo;instant. </li>
</ul>
<ul>
  <li>En parall&egrave;le, je dessine depuis toujours quotidiennement, au hasard de mes intuitions du moment. </li>
</ul>
<ul>
  <li>Dans le m&ecirc;me esprit de la trouvaille de l&rsquo;image qui passe, je prends des photos avec un cadrage rapide et non retouch&eacute;&hellip;Le num&eacute;rique est devenu une drogue, avec la m&ecirc;me angoisse permanente&nbsp;: que vais-je faire de cette image&nbsp;?&hellip;Tout cela est devant moi&hellip;. </li>
</ul>
<p>(1) Collure&nbsp;: joint entre deux bandes cin&eacute;matographiques r&eacute;alis&eacute; par collage (Petit Larousse) &hellip;.la rencontre fortuite de deux histoires&hellip; </p>
<p><strong><em>Au Garage, je montre mes derni&egrave;res collures</em></strong> <strong><em>et pour la premi&egrave;re fois une s&eacute;rie de &laquo;&nbsp;coupures de&nbsp;presse&nbsp;&raquo; sur le th&egrave;me des croix, ex&eacute;cut&eacute;es au cutter, cette fois-ci dans une&nbsp;d&eacute;marche contr&ocirc;l&eacute;e, mais toujours sculpt&eacute;es dans une m&ecirc;me image.</em></strong> <em><strong>J</strong></em><strong><em>e montre aussi pour la premi&egrave;re fois des dessins, une infime partie de ces feuillets arrach&eacute;s aux carnets de croquis, sans pr&eacute;tention, mais toujours avec&nbsp; une m&ecirc;me jubilation de l&rsquo;instant.</em></strong></p>
<p><strong>Quelques rep&egrave;res &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;</strong></p>
<p><strong><em>Jean MAUREILLE</em></strong>. N&eacute; &agrave; Paris&nbsp; le 1er mai 1942, vit et travaille &agrave; Cahors. <br>
Int&eacute;ress&eacute; puis passionn&eacute; par l&rsquo;image (et sa manipulation) depuis mes &eacute;tudes &agrave; la fac de droit de Toulouse. Directeur de l&rsquo;agence commerciale&nbsp; (publicit&eacute;-voyages) du quotidien La D&eacute;p&ecirc;che du Midi pour le d&eacute;partement du Lot, puis &agrave; mon compte depuis 1982 (free-lance/conseil en communication aupr&egrave;s d&rsquo;entreprises et institutions).</p>
<p><strong><em>En parall&egrave;le&hellip;</em></strong></p>
<p>- Fondateur du <strong>Groupe Mouche</strong> (jeunes artistes art contemporain dont <strong>Luc Rigal</strong>), j&rsquo;ai organis&eacute; 3 grandes expositions collectives du Groupe &agrave; Cahors en 1977, 1984 et 1985 auxquelles je figurais avec des objets / r&eacute;cup&eacute;ration, collages et photos. Puis j&rsquo;ai particip&eacute;, toujours &agrave; Cahors o&ugrave; je continuais &agrave; exercer professionnellement, &agrave; plusieurs expositions collectives&nbsp;: Pont Valentr&eacute; (1976), Printemps de la Photo (1983 et 1984). S&eacute;lectionn&eacute; aux diff&eacute;rentes Annuales et Diagonales des Arts (1985,1997, 1999, 2003, 2005). - Pe&ntilde;a taurine de Cahors (2003) / 30 objets et 30 d&eacute;coupures. Deux expositions importantes ont marqu&eacute; mon parcours&nbsp;: Assemblages (1999) &agrave; la Chantrerie&nbsp;avec 40 objets/collures et 50 d&eacute;coupures et Mus&eacute;e de Cahors Henri Martin (2006) avec 34 objets/collures, avec les encouragements du conservateur Laurent GUILLAUT &ndash; Pr&eacute;sence d&rsquo;objets &agrave; la Galerie Librairie Calligramme / Cahors&nbsp;(mai 2001) &agrave; l&rsquo;occasion de la sortie du livre de Jean- Fran&ccedil;ois MAURICE&nbsp; &laquo;&nbsp;Les insoumis de l&rsquo;art&nbsp;&raquo; o&ugrave; mon travail figure dans un&nbsp; article intitul&eacute; &laquo;&nbsp;L&rsquo;inattendu est sa r&egrave;gle&nbsp;&raquo;.</p>
<p><strong><em>Jean MAUREILLE</em></strong><br>
  18, avenue du Maquis - 46000 CAHORS<br>
  05 65 35 40 97 / 05 65 35 50 99 / 06 85 42 52 14&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  jean-maureille@quinze-donadieu.org - <strong><em>www.maureille.com</em></strong></p>
</body>
</html>
